export const allRentalText = {
    p1: "Аренда мини-экскаватора – выгодное решение для любых задач!",
    p2: "Почему стоит выбрать аренду, а не покупку? Все просто:",
    list: [
        "Это достаточно серьезная экономия средств и выгодная возможность для тех, кто хочет сэкономить на строительных работах.\n" +
        "Аренда избавляет вас от необходимости вкладывать крупную сумму в покупку техники. Также вам не нужно регулярно тратить средства на обслуживание, ремонт, и хранение строительной техники. \n" +
        "Аренда позволяет получать необходимое оборудование только тогда, когда это действительно необходимо. \n",
        "Всегда актуальная модель. Арендуя строительную технику, вы получаете доступ к современным моделям с широким спектром функций.",
        "Аренда дает возможность выбирать узкоспециализированную технику под конкретные задачи, будь то работа в ограниченном пространстве или копка траншей определенной глубины. \n" +
        "А при изменении задач, арендуемую технику можно легко заменить на более подходящую модель. Таким образом, аренда мини-экскаватора — это гибкость, удобство и экономия для вашего бизнеса.\n" +
        "В нашем парке вы найдете технику с различными навесным оборудованием для решения большого количества задач.\n",
        "Состояние техники. Вся наша техника регулярно проходит техническое обслуживание, поэтому вы можете быть уверены в ее надежности и безопасности. Все арендные машины поддерживаются в отличном техническом состоянии, проходят своевременное обслуживание, что исключает риски поломок и простоев на объекте.",
    ],
    p3: "Аренда техники у нас – это удобно, выгодно и надежно!"
}
