export const ru = {
        navigation: {
            home: "Главная",
            projects: "Наши проекты",
            contacts: "Контакты",
            price: "Прайс-лист",

            arenda: {
                index: "Аренда техники",
                excavator: "Аренда мини-экскаватора",
                hammer: "Аренда гидромолота",
                yamobur: "Аренда ямобура",
            },

            uslugi: {
                index: "Услуги мини-техники",
                diggingTrench: "Копание траншей",
                diggingFoundation: "Копание фундаментов",
                stumpRemoval: "Корчевание пней",
                drilling: "Бурение отверстий",
                groundMovement: "Перемещение грунта",
                otherGroundworks: "Прочие земляные работы",
                dismantling: "Демонтаж конструкций",
            }
        },
        categories: {
            rental: {
                title: 'Аренда',
                description: 'Аренда техники - превосходное решение для выполнения любого типа строительных работ в условиях ограниченного пространства. ' +
                    'Они способны работать вплотную к зданиям и сооружениям, заборам, стенам, внутри зданий, то есть там, где невозможно применение крупногабаритной ' +
                    'землеройной техники.' +
                    'Мини стройтехника обладает высокой производительностью при малых габаритах. В ней удачно сочетаются надёжность, маневренность и проходимость, ' +
                    'малое давление на грунт, значительная глубина копания и относительно большая высота разгрузки.'
            },
            services: {
                title: "Услуги",
                description: "Услуги мини-экскаваторов по земляным работам, копке и бурению.",
            },
        },

        subcategories: {
            rentalExcavator: {
                title: "Аренда мини-экскаватора",
                description: "Аренда мини-экскаватора – это востребованная услуга для работы на малых площадях и в " +
                    "стесненных условиях. Компактные многозадачные машины подходят для небольших строительных площадок." +
                    " Это действенный способ ускорить выполнение работ и сэкономить деньги. ",
            },
            rentalsHammer: {
                title: "Аренда гидромолота",
                description: "Мы предлагаем в аренду гидромолот на базе мини-экскаватора или мини-погрузчика с опытным машинистом, " +
                    "который быстро сможет выполнить поставленную перед ним задачу.",
            },
            rentalsDrill: {
                title: "Аренда ямобура",
                description: "Аренда ямобура (гидробура, шнекового бура) в Минске на базе мини-экскаватора" +
                    "для бурения отверстий глубиной до 2,5 м диаметром от 20 до 60 см. " +
                    "Отверстия диаметром 50 и 60 см можно пробурить глубиной до 3 м.",
            },
            diggingTrench: {
                title: "Копание траншей",
                description: "Прокладка газопроводов, водопроводов, канализации, телефонных кабелей - С такой задачей лучше всего справится мини-экскаватор." +
                    "Мини-экскаваторы оснащены сменными ковшами шириной от 20 см до 1 м, позволяют копать траншеи глубиной до 2,7 м и " +
                    "производить загрузку грунта на транспортные средства высотой до 2,5 м",
            },
            diggingFoundation: {
                title: "Копание фундаментов",
                description: "Для копания фундаментов наша компания предлагает свои услуги. В любой день недели, месяца и года мы сможем " +
                    "предоставить для ваших работ свои мини-экскаваторы и специалистов высокого класса.",
            },
            stumpRemoval: {
                title: "Корчевание пней",
                description: "Механический способ: Механическое уничтожение пней проводится с использованием специализированной " +
                    "техники, такой как гидромолот или корчеватель. Такой метод значительно быстрее и эффективнее, " +
                    "особенно когда речь идёт о крупных и старых пнях.",
            },
            drilling: {
                title: "Бурение отверстий (ям)",
                description: "Буровые работы – важная составляющая строительства." +
                    "" +
                    "В настоящее время существует большое количество техники и оборудования, которые позволяют " +
                    "провести бурение максимально быстро, эффективно и экономически выгодно." +
                    "" +
                    "Бурение отверстий ямобуром (буром, шнековым буром) в земле необходимо при выполнении таких работ, как:" +
                    "" +
                    "- возведение фундаментов зданий (буронабивных или столбчатых);" +
                    "- установка столбов и различных опор для силовых линий и заборных столбов;" +
                    "- усиление аварийного фундамента, укрепление откосов;" +
                    "- строительство переходов, мостов и причалов, колодцев;" +
                    "- посадка небольших деревьев или кустарников.",
            },
            groundMovement: {
                title: "Перемещение грунта",
                description: "Услуга по перемещению грунта может понадобиться во многих ситуациях: от стройки до уборки или облагораживания " +
                    "территории. Преимущество мини-техники в ее небольших размерах и возможности использования " +
                    "в подвальных помещениях или на свайном поле для перемещения грунта или строительного мусора.",
            },
            otherGroundworks: {
                title: "Прочие земляные работы",
                description: "Земляные работы с помощью мини-экскаватора и мини-погрузчика в Минске" +
                    "мы осуществляем земляные работы в Минске и окрестностях с применением современной спецтехники, ",
            },
            dismantling: {
                title: "Демонтаж бетонных конструкций",
                description: "Выполняем следующие услуги гидромолота:" +
                    "разрушение железобетонных строений;" +
                    "объемная и листовая штамповка;" +
                    "ковочные работы;" +
                    "забивка свай для фундаментов;" +
                    "трамбовка грунта;" +
                    "вскрытие подземных коммуникаций;" +
                    "прокладка тоннелей;" +
                    "разрушение пород в карьерах (вместо взрывчатки);" +
                    "подводные работы (расширение русел каналов)." +
                    "Наш опыт и оборудование позволяют нам обеспечивать качественное выполнение работ в сжатые сроки и при любых условиях.",
            },
        },

        subcategoryItemCards: {
            rentalsHammer: {
                card001: {
                    description: "Мы профессионально демонтируем старые бетонные стяжки для подготовки участка к новым покрытиям. Используем мощное оборудование, чтобы ускорить работы и сохранить ровность основания. Услуга идеально подходит для внутренних и наружных работ.",
                    title: "Разбивание бетонных стяжек"
                },
                card002: {
                    description: "Удаляем монолитные бетонные конструкции любой сложности, включая стены, перекрытия и основания. Работаем точно и безопасно, сохраняя прилегающие строения. Идеально для подготовки участка к новым строительным проектам.",
                    title: "Демонтаж бетона"
                },
                card003: {
                    description: "Сносим кирпичные перегородки, заборы и другие сооружения с минимальным уровнем шума и пыли. Услуга востребована при реконструкции зданий или перепланировке помещений. Оставляем участок чистым и готовым к дальнейшим работам.",
                    title: "Разрушение кирпичных стен"
                },
                card004: {
                    description: "Удаляем старый асфальт с дорог, тротуаров или площадок, оставляя поверхность чистой. Используем гидромолоты для аккуратного демонтажа. Услуга необходима при обновлении дорожной инфраструктуры.",
                    title: "Снос асфальтового покрытия"
                },
                card005: {
                    description: "Очищаем участки от ненужных бетонных и каменных объектов, включая старые фундаменты. Гарантируем своевременное выполнение работ и готовность площадки к строительству. Услуга подходит для частных и коммерческих проектов.",
                    title: "Подготовка участка под строительство"
                },
                card006: {
                    description: "Удаляем бетонные столбы, ограждения и опоры ЛЭП быстро и безопасно. Услуга востребована при модернизации инфраструктуры или расчистке участка. Работаем с конструкциями любой высоты и сложности.",
                    title: "Демонтаж бетонных опор или столбов"
                },
                card007: {
                    description: "Удаляем старые бетонные фундаменты, готовя участок под новое строительство. Используем профессиональное оборудование для эффективного выполнения работы. Услуга актуальна при строительстве домов, коммерческих объектов или производственных зданий.",
                    title: "Демонтаж фундаментов"
                },
                card008: {
                    description: "Сносим бетонные лестницы в зданиях и на открытых площадках. Работаем быстро и аккуратно, сохраняя прилегающие конструкции. Услуга востребована при реконструкции зданий или модернизации инфраструктуры.",
                    title: "Разрушение лестничных конструкций"
                },
            }
        },

        equipments: {
            title: "Всегда в наличии",
            description: 'Все необходимое оборудование для выполнения работ',
            hammer:
                {
                    title: "Гидромолот",
                    description:
                        "позволяет копать даже при замерзшем грунте",
                    characteristicList:
                        [
                            "гидромолот массой 155 кг",
                            "энергия удара 5000кДж",
                            "частота удара 600-1100 уд/мин"],
                }
            ,
            drill:
                {
                    title: "Ямобур",
                    description:
                        "для бурения под сваи, столбы фундаментов и пр.",
                    characteristicList:
                        ["шнеки: 200, 250, 300, 350, 400, 500, 600 мм"],
                }
            ,
            fang:
                {
                    title: "Клык рыхлитель",
                    description:
                        "Для рыхления плотного и мерзлого грунта",
                    characteristicList:
                        ["глубина рыхления : до 700 мм"],
                }
            ,
            buckets:
                {
                    title: "Ковши",
                    description:
                        "Большой выбор ковшей разного размера",
                    characteristicList:
                        [
                            "Ковши: 150, 300, 400, 600 мм"],
                }
            ,
        },

        footer: {
            companyName: "MINIARENDA.BY",
            slogan1: "Аренда техники по выгодным ценам",
            slogan2: "Огромный опыт в земляных работах",
            owner: "ИП Данилович А. И.",
            unp: "УНП 390053113",
            ourEquipment: "Наша техника",
            ourServices: "Наши услуги",
            sections: "Разделы"
        },
    }
;
