export const ru = {
        pages: {
            home: {navigation: "Главная"},
            services: {navigation: "Услуги"},
            price: {navigation: "Стоимость"},
            // machineries: {navigation: "Наша Техника"},
            equipments: {navigation: "Оборудование"},
            projects: {navigation: "Наши работы"},
            reviews: {navigation: "Отзывы"},
            faq: {navigation: "FAQ"},

        },
        categories: {
            rental: {
                title: 'Аренда',
                description: 'Аренда техники - превосходное решение для выполнения любого типа строительных работ в условиях ограниченного пространства. ' +
                    'Они способны работать вплотную к зданиям и сооружениям, заборам, стенам, внутри зданий, то есть там, где невозможно применение крупногабаритной ' +
                    'землеройной техники.' +
                    'Мини стройтехника обладает высокой производительностью при малых габаритах. В ней удачно сочетаются надёжность, маневренность и проходимость, ' +
                    'малое давление на грунт, значительная глубина копания и относительно большая высота разгрузки.'
            },
            services: {
                title: "Услуги",
                description: "Услуги мини-экскаваторов по земляным работам, копке и бурению.",
            },
        },

        subcategories: {
            rentalsDrill: {
                title: "Аренда ямобура",
                description: "Аренда мини-экскаватора с ямобуром — это отличное решение для выполнения бурения отверстий в земле, требующего мощности и точности. Благодаря своей маневренности, мини-экскаватор с ямобуром эффективно применяется для установки разнообразных опор и создания фундаментов в стесненных условиях, на участках с ограниченным доступом и вблизи существующих объектов." +
                    "Этот мини экскаватор с ямобуром используется для:\n" +
                    "•\tУстановки опор: под заборы (металлические, деревянные, бетонные), столбы освещения, камеры видеонаблюдения, дорожные знаки.\n" +
                    "•\tУстройства свайных оснований: для теплиц, веранд, беседок, хозяйственных построек.\n" +
                    "•\tМонтажа несущих опор: под навесы, козырьки, террасы.\n" +
                    "•\tБурения: под опоры временных и постоянных ограждений строительных площадок, а также под фундамент модульных зданий и контейнеров.\n" +
                    "При аренде мини-экскаватора с ямобуром вы получаете значительную экономию времени и средств по сравнению с ручным бурением, обеспечивая при этом высокую точность и аккуратность работ.\n",
            },
            rentalExcavator: {
                title: "Аренда мини-экскаватора",
                description: "Мини-экскаватор — это универсальная компактная спецтехника, предназначенная для широкого спектра задач на ограниченных или труднодоступных участках. Благодаря своим небольшим габаритам, маневренности и высокой производительности, мини-экскаваторы широко используются как в частном строительстве, так и при городских и коммунальных работах.\n" +
                    "Эта техника особенно эффективна в условиях плотной застройки, вблизи существующих сооружений, на небольших участках и во дворах, где применение крупной строительной техники невозможно или нецелесообразно. Мини-экскаваторы выполняют работы без повреждения асфальта, тротуарной плитки, газонов и других элементов благоустройства.\n" +
                    "Основные сферы применения:\n" +
                    "•\tЗемляные работы: планировка, подрезка откосов.\n" +
                    "•\tРытье траншей: под коммуникации (водопровод, канализация, дренаж, кабельные трассы).\n" +
                    "•\tКопка фундаментов: ленточные, небольшие котлованы под септики, бассейны.\n" +
                    "•\tЛандшафтные работы: создание объектов, подготовка к озеленению.\n" +
                    "Работы выполняются при помощи различного навесного оборудования — ковша, гидромолота, ямобура — в зависимости от поставленных задач. Возможность точной настройки глубины копания, высокая точность перемещения ковша и минимальная нагрузка на окружающее пространство делают мини-экскаватор экономически выгодным и технически грамотным решением в большинстве задач по механизированным земляным работам.\n" +
                    "Наши экскаваторы оснащены инновационной системой VDS (Vertical Digging System) от Wacker Neuson. Это решение позволяет оператору наклонять поворотную платформу экскаватора до 15°, обеспечивая высокую точность и эффективность при выполнении земляных работ на неровных участках. Такая система экономит время, снижает затраты и повышает производительность оператора, особенно в стеснённых условиях (откосы, бордюры, вблизи ограждений), где требуется максимальная точность и маневренность.\n",
            },
            rentalsHammer: {
                title: "Аренда гидромолота",
                description: "Мини-экскаватор с гидромолотом обычно используется для выполнения демонтажных работ. Эта техника обеспечивает высокую производительность и эффективность в стеснённых условиях и на ограниченных площадках, включая работы внутри зданий и помещений с ограниченным доступом, где требуется особая точность и аккуратность.\n" +
                    "Область применения:\n" +
                    "•\tДемонтаж: бетонных и железобетонных конструкций, асфальтового покрытия и дорожных оснований.\n" +
                    "•\tУдаление: старых фундаментов и свай.\n" +
                    "•\tРазбивание: мерзлого или плотного грунта.\n",
            },

            diggingTrench: {
                title: "Копание траншей",
                description: "Для копки траншей лучшим выбором является мини-экскаватор. Он оснащен сменными ковшами шириной от 20 см до 1 м и способен копать траншеи глубиной до 2,7 м.\n" +
                    "Эта услуга незаменима для:\n" +
                    "•\tПрокладки инженерных коммуникаций: водопровод, канализация, газопровод, электрокабель.\n" +
                    "•\tУстройства дренажных систем: и ливневой канализации.\n" +
                    "•\tКопки траншей: под ленточные фундаменты.\n" +
                    "•\tПрокладки кабельных линий: связи и интернета.\n" +
                    "•\tУстановки: заборов и ограждений.\n" +
                    "•\tМонтажа систем: капельного полива и других сельскохозяйственных коммуникаций.\n",
            },
            diggingFoundation: {
                title: "Копание фундаментов",
                description: "Мини-экскаватор — применяется для копания ленточных фундаментов для жилых домов, коттеджей и хозяйственных построек различной сложности. \n" +
                    "Глубина копания: до 2,2 метров.\n" +
                    "Ширина ковшей: от 250 до 1000 мм.\n" +
                    "Использование мини-экскаватора при копании фундаментов обеспечивает высокую точность и аккуратность выполнения работ.\n",
            },

            drilling: {
                title: "Бурение отверстий (ям)",
                description: "Бурение отверстий с использованием мини-экскаватора — это эффективное решение для разнообразных строительных и ландшафтных задач. Благодаря компактным размерам и высокой маневренности, эта услуга широко применяется как в частном строительстве, так и на городских строительных площадках для подготовки лунок и посадочных мест.\n" +
                    "Основные сферы применения:\n" +
                    "•\tПодготовка лунок: для посадки деревьев и кустарников в ландшафтном дизайне.\n" +
                    "•\tБурение: под свайные фундаменты для легких построек (беседок, хозяйственных помещений, террас).\n" +
                    "•\tСоздание оснований: под уличную мебель и малые архитектурные формы.\n" +
                    "•\tПодготовка мест: для систем капельного полива и элементов автоматизации полива.\n" +
                    "•\tБурение лунок: для установки флагштоков, баннеров, рекламных стендов.\n" +
                    "Мы используем сменные шнеки, которые позволяют бурить отверстия различных диаметров — от 250 до 600 мм, на глубину до 3 метров. Диаметр шнека подбирается в зависимости от конкретной задачи и типа грунта. Использование мини-экскаватора для бурения отверстий значительно сокращает сроки выполнения работ и снижает затраты по сравнению с ручным трудом.\n",
            },
        },

        sections: {
            services: {
                title: "Услуги",
                description: "Основные виды выполняемых работ.",
                description_copy: "Мини-экскаватор удобен для работы в стесненных условиях. Ввиду малого давления на грунт этот небольшой экскаватор обладает проходимостью более габаритных гусеничных машин. При этом не повреждает грунт, дорожное или дворовое покрытие/ Благодаря своим размерам мини техника нашла широкое применение для проведения различных работ. Этому в немалой степени\n" +
                    "также способствует ее универсальность. Возможность замены навесного оборудования позволяет один и тот же вид техники\n" +
                    "использовать для различных работ. Вилочный мини погрузчик легко можно трансформировать в ямобур, трактор-щетку либо\n" +
                    "установить ковш или паллетные вилы. А при аренде миниэкскаватора в качестве навесного оборудования идут ковши различной\n" +
                    "формы и размера – 30 см, 40 см, 60 см (для рытья), 1 м (для планировки и снятия верхнего слоя грунта).",

            }
        },

        subcategoryItemCards: {
            rentalsHammer: {
                card001: {
                    description: "Мы профессионально демонтируем старые бетонные стяжки для подготовки участка к новым покрытиям. Используем мощное оборудование, чтобы ускорить работы и сохранить ровность основания. Услуга идеально подходит для внутренних и наружных работ.",
                    title: "Разбивание бетонных стяжек"
                },
                card002: {
                    description: "Удаляем монолитные бетонные конструкции любой сложности, включая стены, перекрытия и основания. Работаем точно и безопасно, сохраняя прилегающие строения. Идеально для подготовки участка к новым строительным проектам.",
                    title: "Демонтаж бетона"
                },
                card003: {
                    description: "Сносим кирпичные перегородки, заборы и другие сооружения с минимальным уровнем шума и пыли. Услуга востребована при реконструкции зданий или перепланировке помещений. Оставляем участок чистым и готовым к дальнейшим работам.",
                    title: "Разрушение кирпичных стен"
                },
                card004: {
                    description: "Удаляем старый асфальт с дорог, тротуаров или площадок, оставляя поверхность чистой. Используем гидромолоты для аккуратного демонтажа. Услуга необходима при обновлении дорожной инфраструктуры.",
                    title: "Снос асфальтового покрытия"
                },
                card005: {
                    description: "Очищаем участки от ненужных бетонных и каменных объектов, включая старые фундаменты. Гарантируем своевременное выполнение работ и готовность площадки к строительству. Услуга подходит для частных и коммерческих проектов.",
                    title: "Подготовка участка под строительство"
                },
                card006: {
                    description: "Удаляем бетонные столбы, ограждения и опоры ЛЭП быстро и безопасно. Услуга востребована при модернизации инфраструктуры или расчистке участка. Работаем с конструкциями любой высоты и сложности.",
                    title: "Демонтаж бетонных опор или столбов"
                },
                card007: {
                    description: "Удаляем старые бетонные фундаменты, готовя участок под новое строительство. Используем профессиональное оборудование для эффективного выполнения работы. Услуга актуальна при строительстве домов, коммерческих объектов или производственных зданий.",
                    title: "Демонтаж фундаментов"
                },
                card008: {
                    description: "Сносим бетонные лестницы в зданиях и на открытых площадках. Работаем быстро и аккуратно, сохраняя прилегающие конструкции. Услуга востребована при реконструкции зданий или модернизации инфраструктуры.",
                    title: "Разрушение лестничных конструкций"
                },
            }
        },

        equipments: {
            title: "Навесное оборудование",
            description: 'Всегда в наличии всё, что необходимо для выполнения работ',
            hammer:
                {
                    title: "Гидромолот",
                    description:
                        "позволяет копать даже при замерзшем грунте",
                    characteristicList:
                        [
                            "гидромолот массой 155 кг",
                            "энергия удара 5000кДж",
                            "частота удара 600-1100 уд/мин"],
                }
            ,
            drill:
                {
                    title: "Ямобур",
                    description:
                        "для бурения под сваи, столбы фундаментов и пр.",
                    characteristicList:
                        ["шнеки: 200, 250, 300, 350, 400, 500, 600 мм"],
                }
            ,
            fang:
                {
                    title: "Клык рыхлитель",
                    description:
                        "Для рыхления плотного и мерзлого грунта",
                    characteristicList:
                        ["глубина рыхления : до 200 мм"],
                }
            ,
            buckets:
                {
                    title: "Ковши",
                    description:
                        "Большой выбор ковшей разного размера",
                    characteristicList:
                        [
                            "Ковши: 150, 300, 400, 600 мм"],
                }
            ,
        },

        footer: {
            companyName: "MINIARENDA.BY",
            slogan1: "Аренда техники по выгодным ценам",
            slogan2: "Огромный опыт в земляных работах",
            owner: "ИП Данилович А. И.",
            unp: "УНП 390053113",
            ourEquipment: "Наша техника",
            ourServices: "Наши услуги",
            sections: "Разделы"
        },
    }
;
