export const questionsData = [
    // 1. Общие условия аренды
    {
        question: "Какой минимальный заказ по времени?",
        answer: "Минимальный заказ по времени - 4 часа.",
    },
    {
        question: "В аренду техника сдаётся с экипажем?",
        answer:
            "Технику можно арендовать только с машинистом.",
    },
    {
        question: "Возможна ли долгосрочная аренда минитехники?",
        answer:
            "Да. Если Вам необходима долгосрочная аренда уточните условия у менеджера по номеру, указанному на сайте.",
    },
    {
        question: "Что входит в стоимость аренды?",
        answer:
            "В стоимость аренды входят работа техники с оператором и топливо. Доставка на объект оплачивается отдельно.",
    },
    {
        question: "Как оплачивается аренда навесного оборудования?",
        answer:
            "Каждое навесное оборудование имеет свою расценку.",
    },
    {
        question: "Какие есть способы оплаты?",
        answer: "Наличные и безналичный расчёт.",
    },
    {
        question: "Что, если работа выполнена быстрее оговоренного времени?",
        answer:
            "Все просто - оплата происходит по факту работы техники. Но следует помнить, что оплата за заказ не может быть меньше 4 часов.",
    },
    {
        question: "Что, если техника сломается во время работы?",
        answer:
            "Наша техника обслуживается своевременно и находится в отличном состоянии, однако даже самые надежные машины ломаются. Будьте уверены, что мы выполним свои обязательства. Если ремонт на объекте в короткий срок не возможен, мы доставим технику на подмену.",
    },

    {
        question: "Какие виды работ можно выполнять на мини-экскаваторе?",
        answer:
            "Мини-экскаватор — это универсальная техника, подходящая для множества задач на строительных, ландшафтных и демонтажных работах. Благодаря компактным размерам и сменному навесному оборудованию, экскаватор с оператором способен справляться со следующими задачами:\n" +
            "Земляные работы:\n" +
            "Копание траншей под водопровод, канализацию, электрику.\n" +
            "Копание ленточных фундаментов.\n" +
            "Копание небольших котлованов под фундамент, септик или бассейн.\n" +
            "Копание траншей для устрорйства дренажных и ливневых канав.\n" +
            "Работы с ямобуром:\n" +
            "Бурение отверстий (ям) под свайный фундамент.\n" +
            "Бурение отверстий (ям) для столбов забора, освещения, рекламных конструкций.\n" +
            "Бурение ям под посадку деревьев и кустарников.\n" +
            "Демонтажные работы:\n" +
            "Разрушение бетонных плит, стяжек, асфальта.\n" +
            "Снос мелких построек, лестниц, стен и фундаментов.\n" +
            "Корчевание пней и корней деревьев.\n" +
            "Мини-экскаватор особенно эффективен в условиях ограниченного пространства — работает в подвалах, между зданиями, на участках с узким проездом.\n",
    },
    {
        question: "Преимущества аренды мини-экскаватора",
        answer:
        "Мини-экскаватор от немецкого производителя Wacker Neuson создан, чтобы экономить рабочее время и ваш бюджет. Он сочетает в себе функции целого автопарка строительной техники при малых габаритах.\n" +
            "Мини-экскаватор Wacker Neuson удобен для работы в стесненных условиях. Ввиду малого давления на грунт экскаватор обладает проходимостью более габаритных гусеничных машин. При этом не повреждает грунт, дорожное или дворовое покрытие.\n" +
            "У вас небольшая рабочая площадка или высокая плотность построек? Габаритная техника не справится с работой, а вот мини-экскаватор будет в своей стихии. \n" +
            "Арендовав мини-экскаватор, вы получаете надежную и продуктивную машину. В процессе работы машина не выполняет ни одного лишнего движения (благодаря конструкции стрелы), а резиновые гусеницы исключают повреждение асфальта или грунта.\n" +
            "Преимущества мини-экскаватора:\n" +
            "Эффективная замена ручного труда.\n" +
            "Работа одной единицы такой техники приравнивается к работе строительной бригады из 7 человек. А стоимость аренды за смену значительно ниже суммарной оплаты ручного труда строителей.\n" +
            "Высокая маневренность с поворотом корпуса на 360 градусов.\n" +
            "Мини-экскаваторы могут выполнять земляные работы, располагаясь вплотную к стене здания, что трудновыполнимо для крупногабаритной спецтехники.\n" +
            "Отличная проходимость на сыпучих грунтах.\n",
    },


];
