export const questionsData = [
    {
        question: "Что, если техника сломается во время работы?",
        answer: "Наша техника обслуживается своевременно и находится в отличном состоянии, однако даже самые надежные машины ломаются. Будьте уверены, что мы выполним свои обязательства. Если ремонт на объекте в короткий срок не возможен, мы доставим технику на подмену. Время простоя не оплачивается.",
    },
    {
        question: "Какой минимальный заказ по времени?",
        answer: "Минимальный заказ по времени - 4 часа.",
    },
    {
        question: "Работа выполнена быстрее оговоренного времени?",
        answer: "Все просто - оплата происходит по факту работы техники. Но следует помнить, что оплата за заказ не может быть меньше 4 часов.",
    },
    {
        question: "Возможна ли долгосрочная аренда минитехники?",
        answer: "Да. Если Вам необходима долгосрочная аренда уточните условия в онлайн чате или по номерам, указанным на сайте.",
    },
    {
        question: "Что входит в стоимость аренды?",
        answer: "В стоимость аренды входят техника с оператором и топливо. Доставка на объект оплачивается отдельно.",
    },
   
];