export const ru = {
        pages: {
            home: {navigation: "Главная"},
            services: {navigation: "Услуги"},
            price: {navigation: "Стоимость"},
            // machineries: {navigation: "Наша Техника"},
            equipments: {navigation: "Оборудование"},
            projects: {navigation: "Наши работы"},
            reviews: {navigation: "Отзывы"},
            faq: {navigation: "FAQ"},

        },
        categories: {
            rental: {
                title: 'Аренда',
                description: 'Аренда техники - превосходное решение для выполнения любого типа строительных работ в условиях ограниченного пространства. ' +
                    'Они способны работать вплотную к зданиям и сооружениям, заборам, стенам, внутри зданий, то есть там, где невозможно применение крупногабаритной ' +
                    'землеройной техники.' +
                    'Мини стройтехника обладает высокой производительностью при малых габаритах. В ней удачно сочетаются надёжность, маневренность и проходимость, ' +
                    'малое давление на грунт, значительная глубина копания и относительно большая высота разгрузки.'
            },
            services: {
                title: "Услуги",
                description: "Услуги мини-экскаваторов по земляным работам, копке и бурению.",
            },
        },




    }
;
